insert into reservation
values('수입통계데이터',1,'스탠다드',1,1,1,1,970000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'슈페리어',1,1,1,1,1030000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'디럭스',1,1,1,1,1320000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'로얄',1,1,1,1,1580000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'스탠다드',1,1,1,1,970000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'슈페리어',1,1,1,1,1030000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'디럭스',1,1,1,1,1320000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'로얄',1,1,1,1,1580000,1,1,'2021/02/24','수입통계데이터','수입통계데이터');




insert into reservation
values('수입통계데이터',1,'스탠다드',1,1,1,1,970000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'슈페리어',1,1,1,1,1030000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'디럭스',1,1,1,1,1320000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'로얄',1,1,1,1,1580000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'스탠다드',1,1,1,1,970000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'슈페리어',1,1,1,1,1030000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'디럭스',1,1,1,1,1320000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');
insert into reservation
values('수입통계데이터',1,'로얄',1,1,1,1,1580000,1,1,'2021/12/28','수입통계데이터','수입통계데이터');


commit;